{"class_name": "Tokenizer", "config": {"num_words": 100000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 41144, "word_counts": "{\"dalits\": 15, \"are\": 15844, \"lowlives\": 2, \"gay\": 1333, \"people\": 8166, \"a\": 22882, \"burden\": 61, \"to\": 27232, \"our\": 2181, \"society\": 831, \"arabs\": 265, \"not\": 7854, \"welcome\": 212, \"i'm\": 2217, \"saying\": 682, \"we\": 4414, \"should\": 2862, \"actually\": 1028, \"eliminate\": 35, \"heebs\": 4, \"i\": 17940, \"just\": 4930, \"wish\": 383, \"they\": 10990, \"naturally\": 61, \"became\": 105, \"extinct\": 48, \"bananas\": 13, \"for\": 7894, \"black\": 3401, \"asian\": 735, \"the\": 35444, \"shit\": 1552, \"women\": 4638, \"can\": 3443, \"reproduce\": 54, \"kids\": 778, \"but\": 5401, \"men\": 2254, \"in\": 12775, \"all\": 6658, \"cases\": 70, \"hate\": 1771, \"wearing\": 192, \"summer\": 31, \"who\": 3547, \"cares\": 99, \"what\": 3239, \"chinese\": 605, \"think\": 2579, \"try\": 476, \"punch\": 43, \"letter\": 54, \"box\": 31, \"when\": 2670, \"see\": 1465, \"one\": 2298, \"feel\": 795, \"sorry\": 265, \"poor\": 362, \"little\": 393, \"half\": 228, \"caste\": 28, \"boy\": 156, \"down\": 765, \"street\": 196, \"he's\": 424, \"neither\": 54, \"thing\": 884, \"nor\": 74, \"other\": 1558, \"this\": 7287, \"drink\": 65, \"sucks\": 192, \"it's\": 3232, \"awful\": 203, \"gays\": 448, \"purposeless\": 14, \"thought\": 356, \"of\": 18697, \"world\": 1254, \"free\": 447, \"blacks\": 838, \"makes\": 674, \"me\": 3763, \"so\": 5447, \"happy\": 276, \"such\": 991, \"rape\": 229, \"culture\": 449, \"with\": 6655, \"these\": 2123, \"immigrants\": 887, \"don't\": 3527, \"even\": 2001, \"it\": 9613, \"as\": 5684, \"discrimination\": 82, \"against\": 752, \"r3t4rdz\": 1, \"is\": 16020, \"wrong\": 708, \"and\": 23207, \"disgusting\": 487, \"its\": 1179, \"good\": 1332, \"politicians\": 209, \"arseholes\": 21, \"get\": 2861, \"rid\": 157, \"hindus\": 73, \"jewish\": 535, \"look\": 1062, \"violent\": 224, \"shitty\": 228, \"camera\": 40, \"taking\": 266, \"pictures\": 72, \"christianity\": 58, \"massive\": 171, \"problem\": 557, \"country\": 1705, \"be\": 8351, \"abolished\": 14, \"churches\": 28, \"destroyed\": 119, \"city\": 197, \"getting\": 579, \"flooded\": 40, \"kebabs\": 7, \"you\": 12001, \"know\": 1870, \"type\": 144, \"mean\": 520, \"always\": 1107, \"unsafe\": 33, \"surrounded\": 35, \"by\": 2833, \"much\": 1275, \"got\": 757, \"them\": 4787, \"going\": 1101, \"kill\": 389, \"amy\": 4, \"kikes\": 59, \"boris\": 67, \"johnson\": 46, \"cunt\": 182, \"there\": 2859, \"new\": 600, \"shop\": 76, \"on\": 4885, \"my\": 5452, \"block\": 25, \"sign\": 61, \"swastika\": 6, \"door\": 94, \"customer\": 28, \"way\": 1349, \"goat\": 30, \"fucker\": 42, \"lover\": 14, \"gross\": 123, \"bestiality\": 7, \"mandatory\": 51, \"face\": 360, \"masks\": 102, \"only\": 2004, \"applied\": 39, \"those\": 1635, \"ugly\": 360, \"asians\": 318, \"dirty\": 314, \"want\": 2404, \"indians\": 356, \"that\": 12424, \"say\": 1564, \"french\": 113, \"filthy\": 104, \"smelly\": 45, \"lazy\": 225, \"decent\": 154, \"allowed\": 490, \"here\": 1509, \"queers\": 38, \"keep\": 581, \"out\": 2436, \"why\": 2218, \"racist\": 687, \"did\": 703, \"buy\": 144, \"car\": 144, \"your\": 2771, \"pregnant\": 132, \"wife\": 209, \"unnecessary\": 17, \"she\": 2269, \"will\": 2770, \"able\": 308, \"drive\": 67, \"have\": 6808, \"c\": 96, \"o\": 72, \"w\": 63, \"s\": 357, \"beautiful\": 192, \"whore\": 109, \"friends\": 408, \"love\": 1055, \"quran\": 35, \"says\": 264, \"fine\": 149, \"marry\": 209, \"sister\": 98, \"they're\": 1083, \"inbred\": 36, \"muslim\": 792, \"cover\": 43, \"because\": 2880, \"next\": 347, \"mozzie\": 41, \"family\": 479, \"stamp\": 14, \"tv\": 170, \"presenter\": 5, \"useless\": 304, \"really\": 1602, \"dont\": 598, \"muslims\": 1473, \"village\": 15, \"r\": 244, \"pe\": 6, \"belongs\": 25, \"do\": 3876, \"like\": 5060, \"her\": 1913, \"feelings\": 79, \"definitely\": 275, \"can't\": 1049, \"tell\": 640, \"difference\": 190, \"between\": 349, \"letterbox\": 48, \"bom\": 7, \"brown\": 171, \"nhs\": 107, \"waste\": 111, \"i\\u0019ll\": 4, \"anyone\": 718, \"again\": 482, \"were\": 1669, \"ruination\": 15, \"fuck\": 1683, \"sake\": 162, \"hostile\": 35, \"values\": 121, \"ikey\": 2, \"mos\": 4, \"false\": 95, \"cunts\": 133, \"zionists\": 63, \"shabbiest\": 6, \"associate\": 67, \"lesbos\": 97, \"trans\": 1000, \"opposite\": 120, \"nature\": 211, \"refugees\": 922, \"dear\": 121, \"plebs\": 16, \"twice\": 91, \"before\": 595, \"pass\": 137, \"that's\": 1099, \"threat\": 190, \"chinks\": 153, \"foreigners\": 249, \"kidding\": 29, \"boyfriend\": 84, \"distinguish\": 5, \"from\": 3167, \"does\": 681, \"take\": 813, \"some\": 2079, \"time\": 1259, \"most\": 1562, \"unemployed\": 25, \"area\": 239, \"has\": 1989, \"gone\": 173, \"downhill\": 12, \"since\": 426, \"many\": 1507, \"romanians\": 68, \"came\": 286, \"coons\": 29, \"hoes\": 11, \"or\": 3545, \"something\": 766, \"fathers\": 48, \"exist\": 292, \"bitter\": 30, \"hamster\": 13, \"doing\": 490, \"nut\": 41, \"am\": 1139, \"resentful\": 27, \"camel\": 136, \"jockeys\": 35, \"west\": 146, \"ham\": 6, \"bunch\": 189, \"losers\": 70, \"hurt\": 103, \"every\": 915, \"jew\": 318, \"migrants\": 119, \"cannot\": 489, \"trusted\": 67, \"merely\": 39, \"sexual\": 276, \"objects\": 29, \"son\": 176, \"comes\": 232, \"back\": 991, \"tears\": 29, \"at\": 3157, \"school\": 477, \"call\": 560, \"him\": 796, \"faggot\": 102, \"must\": 603, \"educate\": 44, \"children\": 658, \"shame\": 158, \"pedos\": 12, \"no\": 3236, \"ruin\": 140, \"infest\": 8, \"trust\": 165, \"overreact\": 4, \"off\": 1018, \"match\": 32, \"scumhole\": 6, \"wouldn't\": 431, \"daughter\": 144, \"shylock\": 5, \"pakistanis\": 113, \"white\": 2380, \"purity\": 23, \"under\": 225, \"attack\": 172, \"was\": 3605, \"told\": 414, \"ours\": 29, \"hypocrite\": 13, \"fascist\": 50, \"terror\": 25, \"based\": 193, \"religion\": 253, \"sad\": 199, \"teachers\": 49, \"without\": 505, \"strong\": 141, \"male\": 293, \"role\": 75, \"model\": 49, \"boys\": 215, \"turn\": 192, \"mussies\": 49, \"being\": 2355, \"lgbtq\": 46, \"fate\": 24, \"worse\": 350, \"than\": 1840, \"death\": 296, \"shouldn't\": 309, \"church\": 73, \"phone\": 79, \"support\": 380, \"blm\": 201, \"fooled\": 6, \"radical\": 43, \"left\": 358, \"real\": 675, \"race\": 795, \"too\": 1110, \"living\": 455, \"now\": 1635, \"pile\": 85, \"wank\": 51, \"husband\": 140, \"need\": 1456, \"concentration\": 33, \"camps\": 69, \"polish\": 112, \"british\": 332, \"kebabis\": 7, \"bed\": 79, \"piece\": 174, \"if\": 4533, \"fucking\": 3003, \"wore\": 23, \"supposed\": 112, \"more\": 2741, \"restrictions\": 24, \"wear\": 207, \"would\": 2624, \"rather\": 265, \"coronavirus\": 137, \"near\": 188, \"lesbian\": 159, \"choice\": 107, \"endorse\": 95, \"genocide\": 101, \"allah\": 50, \"worshippers\": 18, \"nothing\": 825, \"terrorists\": 205, \"job\": 291, \"ridiculous\": 121, \"families\": 169, \"an\": 2465, \"affront\": 7, \"god's\": 19, \"plan\": 114, \"ret\": 5, \"rds\": 3, \"about\": 3444, \"asylum\": 206, \"seekers\": 117, \"islam\": 304, \"allowing\": 58, \"sex\": 542, \"outside\": 117, \"marriage\": 183, \"chicks\": 63, \"ass\": 312, \"movie\": 73, \"brownies\": 25, \"koshies\": 41, \"useful\": 74, \"making\": 313, \"soap\": 19, \"lesbians\": 245, \"kissing\": 14, \"holding\": 46, \"hands\": 103, \"middle\": 219, \"go\": 1384, \"home\": 479, \"destroy\": 171, \"liverpool\": 10, \"ok\": 246, \"post\": 223, \"facebook\": 33, \"hope\": 352, \"trump\": 353, \"dies\": 21, \"long\": 477, \"tag\": 7, \"osamas\": 4, \"ignorance\": 22, \"touch\": 42, \"racism\": 292, \"whoever\": 40, \"woman\": 1102, \"needs\": 373, \"serious\": 142, \"help\": 509, \"liberal\": 176, \"grapes\": 5, \"retard\": 80, \"eat\": 254, \"food\": 267, \"been\": 1430, \"touched\": 45, \"mong\": 23, \"f\": 115, \"ck\": 48, \"girls\": 460, \"jobs\": 204, \"english\": 257, \"man\": 1255, \"ashamed\": 45, \"latinos\": 62, \"great\": 485, \"beastly\": 6, \"murderers\": 18, \"disguise\": 15, \"homosexuals\": 82, \"responsible\": 90, \"perversion\": 35, \"hefemales\": 9, \"despicable\": 17, \"stop\": 792, \"using\": 272, \"word\": 421, \"hitler\": 163, \"had\": 1247, \"finished\": 22, \"his\": 1067, \"539s\": 22, \"turned\": 136, \"queer\": 102, \"i'd\": 297, \"could\": 861, \"never\": 1566, \"accept\": 222, \"pancakes\": 4, \"disableds\": 7, \"kalars\": 7, \"group\": 358, \"curry\": 99, \"munchers\": 39, \"smart\": 212, \"danger\": 81, \"regugees\": 2, \"thieves\": 38, \"dangerous\": 174, \"criminals\": 136, \"hear\": 218, \"their\": 5094, \"stories\": 89, \"first\": 597, \"dick\": 190, \"girlfriend\": 87, \"cheats\": 17, \"how\": 2535, \"money\": 660, \"shooting\": 33, \"each\": 283, \"streets\": 119, \"guys\": 402, \"small\": 148, \"dicks\": 60, \"everyone\": 729, \"stabbing\": 21, \"othe\": 1, \"purpose\": 76, \"adhere\": 29, \"starting\": 88, \"thugs\": 38, \"mental\": 268, \"illness\": 99, \"atheists\": 29, \"care\": 527, \"themselves\": 648, \"irrelevant\": 31, \"lecturer\": 6, \"house\": 328, \"act\": 246, \"fight\": 227, \"uk\": 347, \"full\": 422, \"crunchers\": 15, \"buddhists\": 29, \"give\": 533, \"religions\": 71, \"towel\": 8, \"heads\": 82, \"aren't\": 450, \"around\": 750, \"single\": 346, \"unfuckable\": 4, \"cup\": 24, \"tea\": 7, \"dishonest\": 35, \"catholics\": 29, \"same\": 974, \"paedophiles\": 15, \"bombs\": 17, \"best\": 470, \"friend\": 352, \"prefer\": 80, \"true\": 447, \"neighbours\": 69, \"instead\": 315, \"curryheads\": 3, \"imagine\": 293, \"let's\": 244, \"make\": 1309, \"happen\": 205, \"jews\": 1270, \"he\": 2111, \"lightened\": 1, \"skin\": 231, \"cancer\": 101, \"computer\": 85, \"shite\": 41, \"working\": 390, \"properly\": 83, \"abhorrent\": 42, \"used\": 520, \"leave\": 298, \"live\": 813, \"indian\": 224, \"community\": 317, \"use\": 574, \"males'\": 1, \"loo\": 3, \"where\": 793, \"rightly\": 36, \"belong\": 206, \"head\": 191, \"bangers\": 2, \"round\": 92, \"h\": 71, \"t\": 167, \"e\": 315, \"n\": 272, \"stunt\": 5, \"kid's\": 5, \"development\": 19, \"heshes\": 41, \"die\": 447, \"uyghurs\": 11, \"backwards\": 102, \"spend\": 97, \"life\": 982, \"looking\": 334, \"after\": 703, \"cripple\": 30, \"child\": 297, \"transvestites\": 33, \"rubbish\": 134, \"stay\": 309, \"lands\": 44, \"smell\": 112, \"work\": 775, \"hard\": 439, \"hispanics\": 24, \"benefits\": 168, \"commies\": 25, \"scum\": 324, \"disagree\": 115, \"statement\": 87, \"deserve\": 375, \"rights\": 442, \"nazi\": 137, \"commanders\": 1, \"experimenting\": 4, \"ways\": 104, \"en\": 21, \"masse\": 15, \"innocent\": 90, \"lambs\": 4, \"come\": 748, \"lowlife\": 13, \"promote\": 46, \"elimination\": 16, \"apes\": 83, \"animals\": 264, \"won't\": 337, \"hang\": 42, \"names\": 67, \"fag\": 94, \"homo\": 92, \"hurts\": 44, \"trains\": 12, \"hijab\": 44, \"abbies\": 5, \"read\": 239, \"book\": 105, \"christians\": 172, \"arab\": 147, \"countries\": 488, \"b\": 95, \"l\": 81, \"k\": 115, \"m\": 64, \"return\": 81, \"africa\": 280, \"peoplecannot\": 1, \"rude\": 114, \"ignorant\": 151, \"maternity\": 20, \"banned\": 147, \"invert\": 2, \"well\": 903, \"kept\": 87, \"until\": 382, \"normal\": 342, \"condition\": 37, \"otherwise\": 179, \"interfere\": 5, \"everybody's\": 3, \"lives\": 391, \"musician\": 3, \"among\": 151, \"six\": 33, \"trumpeters\": 1, \"depicted\": 7, \"royal\": 36, \"retinue\": 2, \"henry\": 7, \"viii\": 1, \"westminster\": 6, \"tournament\": 1, \"roll\": 18, \"illuminated\": 1, \"manuscript\": 1, \"dating\": 128, \"1511\": 1, \"wears\": 22, \"livery\": 1, \"mounted\": 1, \"horseback\": 1, \"unattractive\": 22, \"kykes\": 9, \"ching\": 62, \"chongs\": 46, \"mayocide\": 2, \"donal\": 1, \"insufferable\": 17, \"liar\": 30, \"smarter\": 32, \"disabled\": 306, \"fair\": 150, \"bastards\": 69, \"providing\": 16, \"halal\": 19, \"involved\": 100, \"christmas\": 87, \"then\": 1544, \"tolerate\": 44, \"late\": 92, \"18th\": 8, \"century\": 65, \"slave\": 91, \"trade\": 57, \"declined\": 3, \"response\": 55, \"changing\": 58, \"popular\": 59, \"opinion\": 236, \"dark\": 214, \"person\": 787, \"resistance\": 27, \"forward\": 60, \"faggots\": 84, \"mind\": 250, \"immigration\": 277, \"far\": 348, \"doesn't\": 619, \"england\": 109, \"any\": 1559, \"spanish\": 79, \"tapas\": 1, \"prior\": 12, \"nigger\": 250, \"mayer\": 1, \"asked\": 105, \"didn't\": 460, \"you're\": 955, \"douche\": 1, \"bag\": 36, \"follows\": 10, \"controversial\": 20, \"remark\": 3, \"posing\": 9, \"question\": 197, \"answers\": 7, \"himself\": 87, \"moment\": 90, \"granted\": 27, \"seen\": 415, \"struggle\": 59, \"you'll\": 158, \"inside\": 81, \"collective\": 6, \"america\": 346, \"maybe\": 357, \"similar\": 139, \"dude's\": 5, \"michael\": 8, \"jackson\": 3, \"helped\": 55, \"disability\": 41, \"vile\": 127, \"believe\": 845, \"passed\": 39, \"summa\": 1, \"cum\": 34, \"laude\": 4, \"kerr\": 1, \"poofs\": 22, \"basically\": 227, \"termites\": 5, \"virus\": 193, \"health\": 152, \"chiropractor\": 2, \"breeders\": 7, \"two\": 358, \"max\": 10, \"borrowed\": 1, \"pencil\": 4, \"colleague\": 36, \"sick\": 350, \"fairies\": 22, \"ones\": 348, \"telling\": 160, \"government\": 519, \"anywhere\": 75, \"kitchen\": 47, \"lot\": 855, \"fags\": 102, \"races\": 180, \"equal\": 158, \"superior\": 153, \"revile\": 2, \"what's\": 198, \"room\": 92, \"watch\": 224, \"battery\": 3, \"prison\": 78, \"worst\": 314, \"nightmare\": 23, \"giving\": 153, \"up\": 2602, \"said\": 748, \"less\": 446, \"civilized\": 49, \"spray\": 15, \"shower\": 26, \"works\": 105, \"negro\": 57, \"inferior\": 160, \"intellectually\": 12, \"european\": 218, \"humanised\": 2, \"civilised\": 15, \"europeans\": 112, \"aka\": 59, \"brings\": 46, \"misery\": 35, \"ploy\": 5, \"attention\": 235, \"ultimately\": 25, \"appear\": 43, \"attractive\": 138, \"fault\": 138, \"blame\": 207, \"parents\": 302, \"homosexuality\": 137, \"alive\": 101, \"raped\": 84, \"lights\": 9, \"kalar\": 10, \"beheading\": 17, \"gang\": 56, \"wave\": 52, \"arrived\": 31, \"britain\": 181, \"caribbean\": 9, \"1950s\": 6, \"faced\": 34, \"significant\": 41, \"amounts\": 15, \"dykes\": 40, \"enough\": 534, \"bombing\": 25, \"laptop\": 40, \"better\": 812, \"unclean\": 41, \"god\": 423, \"hates\": 60, \"below\": 38, \"else\": 434, \"lib\": 7, \"dems\": 8, \"bakchods\": 2, \"lol\": 446, \"over\": 1065, \"sexist\": 48, \"forgot\": 49, \"wallet\": 11, \"rats\": 138, \"cat\": 66, \"hit\": 123, \"agnostics\": 5, \"metoo\": 5, \"play\": 187, \"victim\": 74, \"card\": 52, \"suddenly\": 66, \"fuckers\": 60, \"pigs\": 98, \"mulattos\": 17, \"mate\": 105, \"pussy\": 98, \"color\": 73, \"sm\\u0019s\": 1, \"intern\": 3, \"clowned\": 1, \"whole\": 349, \"vietnamese\": 17, \"mythological\": 1, \"story\": 143, \"portrays\": 9, \"rabbit\": 18, \"innocence\": 10, \"youthfulness\": 1, \"gods\": 37, \"myth\": 29, \"shown\": 66, \"hunting\": 30, \"killing\": 149, \"rabbits\": 20, \"show\": 349, \"power\": 257, \"cross\": 84, \"paths\": 41, \"ever\": 618, \"bitch\": 359, \"dog\": 159, \"rat\": 80, \"created\": 138, \"except\": 125, \"raised\": 79, \"couple\": 94, \"anti\": 387, \"handouts\": 26, \"survive\": 82, \"own\": 864, \"funds\": 14, \"palestinians\": 28, \"dropped\": 16, \"85\": 13, \"2020\": 74, \"moral\": 84, \"corrosion\": 3, \"climate\": 64, \"change\": 355, \"started\": 188, \"yelling\": 11, \"bring\": 191, \"upon\": 102, \"n1gg3rz\": 2, \"erase\": 22, \"mankind\": 20, \"deported\": 40, \"camp\": 32, \"complex\": 45, \"gassed\": 26, \"starved\": 5, \"worked\": 97, \"killed\": 218, \"medical\": 71, \"experiments\": 3, \"met\": 226, \"nice\": 385, \"chong\": 15, \"sooo\": 49, \"auntie\": 18, \"clean\": 126, \"shoot\": 91, \"donald\": 39, \"fox\": 18, \"hunters\": 12, \"human\": 417, \"means\": 260, \"priorities\": 8, \"different\": 455, \"short\": 155, \"damn\": 186, \"slanket\": 1, \"garden\": 33, \"pain\": 105, \"neck\": 25, \"gger\": 16, \"polynesian\": 1, \"originated\": 9, \"southeast\": 12, \"asia\": 56, \"primark\": 18, \"trashy\": 76, \"machine\": 27, \"gun\": 50, \"kelly\": 5, \"artists\": 13, \"\\u001cfucking\": 1, \"cry\": 62, \"everything\": 450, \"marketing\": 13, \"tool\\u001d\": 1, \"beggars\": 11, \"steven\": 1, \"barren\": 57, \"us\": 1686, \"pesky\": 4, \"muzzies\": 34, \"pleasant\": 53, \"scare\": 30, \"standards\": 71, \"lower\": 114, \"pondlife\": 19, \"right\": 1126, \"pillow\": 15, \"pedophiles\": 15, \"reality\": 171, \"check\": 79, \"unlike\": 75, \"mistake\": 57, \"entry\": 13, \"carpet\": 26, \"pilots\": 11, \"earlier\": 29, \"generations\": 58, \"sometimes\": 170, \"labeled\": 7, \"millennials\": 5, \"coddled\": 9, \"afraid\": 132, \"traditional\": 65, \"adult\": 28, \"milestones\": 1, \"buying\": 46, \"bum\": 19, \"rap\": 31, \"things\": 619, \"scared\": 97, \"magic\": 14, \"snakes\": 47, \"old\": 509, \"agree\": 272, \"rapists\": 87, \"earth\": 224, \"incomplete\": 3, \"army\": 56, \"ngl\": 30, \"insane\": 100, \"arsehole\": 52, \"prosecuted\": 9, \"point\": 460, \"sisters\": 48, \"shylocks\": 49, \"nefarious\": 12, \"arent\": 87, \"wanna\": 128, \"weren't\": 72, \"find\": 515, \"myself\": 258, \"growing\": 71, \"tolerant\": 16, \"pretend\": 90, \"unable\": 31, \"ability\": 36, \"reason\": 441, \"stamina\": 3, \"whites\": 475, \"yourself\": 264, \"std\": 13, \"soon\": 143, \"anyway\": 173, \"101\": 4, \"crimes\": 184, \"including\": 136, \"murder\": 150, \"4\": 120, \"reported\": 39, \"covid\": 326, \"19\": 68, \"lockdowns\": 16, \"began\": 32, \"539\": 6, \"i'll\": 240, \"treat\": 99, \"however\": 317, \"godamn\": 1, \"saw\": 248, \"dindu\": 6, \"today\": 329, \"audacity\": 13, \"beg\": 19, \"penis\": 59, \"energy\": 31, \"slathered\": 1, \"mayonnaise\": 2, \"abusers\": 22, \"totally\": 193, \"insignificant\": 46, \"married\": 202, \"unfair\": 39, \"kicked\": 70, \"bar\": 54, \"partner\": 62, \"calls\": 50, \"may\": 302, \"abusive\": 41, \"relationship\": 168, \"seek\": 74, \"hearing\": 88, \"brittons\": 1, \"fascists\": 25, \"identifying\": 24, \"insulting\": 24, \"surgically\": 4, \"altering\": 6, \"gender\": 377, \"together\": 200, \"we'd\": 23, \"drown\": 31, \"pool\": 28, \"blood\": 106, \"correctly\": 26, \"represents\": 25, \"tranny\": 135, \"neighbourhood\": 87, \"slow\": 53, \"self\": 298, \"wanker\": 22, \"deal\": 188, \"someone\": 696, \"carries\": 16, \"baby\": 139, \"cabs\": 2, \"i've\": 643, \"amongst\": 67, \"horrible\": 197, \"respectful\": 23, \"showing\": 87, \"tits\": 47, \"cast\": 26, \"poles\": 29, \"sent\": 91, \"jungle\": 45, \"bunnies\": 17, \"unwelcome\": 14, \"respects\": 14, \"herself\": 94, \"equally\": 51, \"mad\": 105, \"having\": 538, \"handicapped\": 45, \"punishment\": 44, \"sinning\": 2, \"actual\": 174, \"pele\": 1, \"nigel\": 7, \"farage\": 9, \"entering\": 30, \"accused\": 43, \"g\": 148, \"complicit\": 13, \"oppression\": 50, \"clintons\": 2, \"sikhs\": 37, \"hungry\": 21, \"might\": 369, \"anything\": 627, \"front\": 73, \"carrying\": 21, \"another\": 471, \"tummy\": 11, \"control\": 314, \"whatsoever\": 34, \"anymore\": 205, \"wants\": 233, \"propose\": 9, \"lady\": 75, \"transgender\": 183, \"mix\": 94, \"envy\": 23, \"band\": 22, \"local\": 136, \"park\": 57, \"property\": 42, \"cops\": 123, \"commit\": 104, \"dna\": 43, \"i\\u00b4ve\": 8, \"tried\": 152, \"futile\": 10, \"fools\": 24, \"worth\": 191, \"dirt\": 42, \"dominate\": 44, \"invited\": 12, \"birthday\": 20, \"parties\": 48, \"highest\": 63, \"quality\": 145, \"neighbour's\": 10, \"pray\": 45, \"cured\": 16, \"put\": 456, \"bike\": 7, \"cant\": 308, \"stand\": 293, \"notion\": 23, \"mezzes\": 1, \"inviting\": 9, \"wedding\": 23, \"bad\": 634, \"luck\": 56, \"period\": 94, \"it\\u0019s\": 30, \"discriminate\": 23, \"fond\": 12, \"encourage\": 97, \"spastic\": 12, \"abnormal\": 30, \"targeted\": 32, \"name\": 256, \"mustafa\": 5, \"mussie\": 32, \"heshe\": 12, \"incapable\": 34, \"done\": 343, \"heard\": 243, \"secret\": 33, \"places\": 153, \"carry\": 65, \"stuff\": 250, \"wasting\": 26, \"billions\": 17, \"wom3n\": 2, \"lik3\": 4, \"sl33p\": 4, \"assimilate\": 28, \"into\": 1133, \"deceitful\": 10, \"nasty\": 105, \"rwandan\": 2, \"also\": 916, \"known\": 136, \"tutsi\": 2, \"tories\": 72, \"shot\": 160, \"turkish\": 23, \"missed\": 18, \"delayed\": 1, \"airport\": 13, \"contrary\": 24, \"end\": 427, \"transvestite's\": 1, \"glasses\": 20, \"above\": 86, \"20\": 99, \"cervical\": 11, \"scan\": 1, \"annually\": 3, \"attacking\": 90, \"fertile\": 14, \"understand\": 486, \"teach\": 95, \"sexually\": 71, \"assault\": 37, \"shirt\": 12, \"venomous\": 6, \"workshy\": 7, \"70s\": 13, \"cars\": 50, \"very\": 958, \"spaniards\": 13, \"barbaric\": 44, \"stupid\": 516, \"road\": 75, \"pakistani\": 74, \"cockroaches\": 75, \"cousin\": 52, \"transsexuals\": 5, \"fiddle\": 13, \"t3rr0s1sts\": 1, \"african\": 234, \"americans\": 261, \"monkeys\": 129, \"alike\": 17, \"duck\": 11, \"responding\": 6, \"bluffers\": 1, \"mammels\": 1, \"theirs\": 37, \"doubt\": 79, \"reclaim\": 14, \"term\": 259, \"'n\": 5, \"gg\": 19, \"s'\": 2, \"place\": 586, \"p3n\": 1, \"guy\": 481, \"literally\": 402, \"reporting\": 14, \"please\": 378, \"boxes\": 23, \"talking\": 280, \"mail\": 19, \"hell\": 351, \"r3tards\": 1, \"uneducated\": 51, \"benefit\": 92, \"claimants\": 2, \"classes\": 26, \"abuse\": 147, \"system\": 212, \"breed\": 71, \"zebras\": 8, \"longer\": 207, \"safe\": 164, \"pikey\": 21, \"bitchiness\": 4, \"antinatural\": 4, \"form\": 107, \"ended\": 53, \"luckily\": 37, \"obeys\": 2, \"creepy\": 37, \"chair\": 35, \"meal\": 13, \"mayo\": 12, \"loved\": 60, \"beings\": 57, \"muzz\": 3, \"crap\": 176, \"negroes\": 40, \"san\": 5, \"francisco\": 3, \"los\": 3, \"angeles\": 3, \"america\\u0019s\": 1, \"biggest\": 140, \"hole\": 58, \"chubby\": 8, \"dress\": 129, \"towelheads\": 15, \"neo\": 45, \"nazis\": 162, \"isn't\": 457, \"corona\": 147, \"wonder\": 195, \"order\": 178, \"brides\": 4, \"breeding\": 52, \"vermin\": 40, \"sh\": 59, \"hair\": 154, \"governments\": 35, \"handling\": 15, \"disgraceful\": 9, \"bear\": 33, \"bitchy\": 20, \"ali\": 10, \"babas\": 5, \"obama\": 71, \"terrible\": 133, \"class\": 367, \"u\": 309, \"niggas\": 85, \"bros\": 7, \"ask\": 220, \"lizard\": 8, \"reminds\": 31, \"downfall\": 25, \"humanity\": 84, \"called\": 498, \"shopping\": 31, \"centre\": 22, \"likely\": 263, \"stopped\": 83, \"searched\": 5, \"away\": 468, \"generation\": 88, \"y\": 54, \"sluts\": 59, \"commonly\": 15, \"pets\": 22, \"reptile\": 2, \"enthusiasts\": 1, \"snowing\": 3, \"referred\": 28, \"'scum'\": 1, \"cold\": 43, \"rohingya\": 23, \"pists\": 4, \"crazy\": 174, \"unpleasant\": 23, \"proceeds\": 1, \"insult\": 58, \"succession\": 5, \"racial\": 156, \"epithets\": 1, \"throw\": 98, \"there's\": 531, \"richards\": 2, \"television\": 17, \"appearance\": 28, \"monday\": 2, \"night\": 159, \"news\": 187, \"tirade\": 3, \"broke\": 62, \"apologised\": 3, \"pay\": 295, \"they've\": 129, \"inflicted\": 4, \"seeing\": 225, \"london\": 143, \"franchise\": 1, \"pakistan\": 63, \"important\": 190, \"childcare\": 9, \"womans\": 5, \"daughter's\": 11, \"law\": 243, \"son's\": 12, \"spent\": 53, \"smoking\": 46, \"forget\": 137, \"young\": 294, \"preventing\": 13, \"sunak\": 11, \"wait\": 185, \"meet\": 100, \"transvestite\": 13, \"whenever\": 96, \"deviant\": 14, \"assmunches\": 1, \"fat\": 151, \"sure\": 533, \"pack\": 28, \"planet\": 128, \"spider\": 8, \"looks\": 296, \"exactly\": 179, \"phrase\": 53, \"batty\": 16, \"times\": 302, \"pre\": 41, \"1967\": 5, \"advocates\": 4, \"towards\": 199, \"dealer\": 10, \"high\": 293, \"fly\": 34, \"proud\": 214, \"bye\": 15, \"cummings\": 6, \"51\": 3, \"inmates\": 2, \"offender\": 10, \"institutions\": 37, \"yois\": 1, \"despite\": 134, \"14\": 22, \"overall\": 29, \"bme\": 1, \"population\": 331, \"both\": 299, \"bull\": 29, \"run\": 222, \"bringing\": 61, \"21st\": 22, \"matter\": 480, \"protesters\": 25, \"weinstein\": 4, \"netherland\": 2, \"dwarf\": 6, \"unpredictable\": 10, \"bite\": 12, \"course\": 278, \"china\": 188, \"dogs\": 143, \"junk\": 48, \"y'all\": 42, \"expecting\": 28, \"deserves\": 62, \"hes\": 34, \"evil\": 248, \"ffs\": 47, \"hillary\": 9, \"occupy\": 6, \"leadership\": 31, \"positions\": 51, \"nonsense\": 104, \"female\": 348, \"quota\": 6, \"umbrella\": 12, \"umbrellas\": 5, \"sexy\": 35, \"4chan\": 27, \"whatever\": 286, \"maid\": 2, \"mom\": 72, \"tucute's\": 1, \"existence\": 93, \"fucked\": 263, \"blacking\": 2, \"p3op\": 1, \"3\": 213, \"nnot\": 7, \"b3\": 18, \"trust3d\": 11, \"move\": 219, \"centurary\": 1, \"welsh\": 8, \"rugby\": 8, \"team\": 112, \"zoomers\": 10, \"foreigner\": 36, \"corruption\": 24, \"blow\": 29, \"leading\": 37, \"activists\": 31, \"era\": 42, \"included\": 22, \"olaudah\": 2, \"equiano\": 2, \"ignatius\": 3, \"sancho\": 4, \"quobna\": 1, \"ottobah\": 1, \"cugoano\": 1, \"bomb\": 32, \"builders\": 12, \"uncle\": 35, \"institutionalised\": 6, \"huge\": 174, \"argument\": 98, \"autistic\": 24, \"trannie\": 20, \"punished\": 35, \"couldn't\": 159, \"treated\": 161, \"unwanted\": 7, \"periods\": 27, \"asylums\": 4, \"mug\": 4, \"piss\": 83, \"mixed\": 302, \"fastest\": 5, \"ethnic\": 149, \"numbered\": 4, \"1\": 224, \"25\": 32, \"million\": 154, \"2011\": 13, \"census\": 22, \"kind\": 381, \"fed\": 72, \"noose\": 6, \"housework\": 8, \"woman's\": 38, \"beginning\": 44, \"ages\": 41, \"widely\": 15, \"livestock\": 10, \"ancient\": 45, \"rome\": 31, \"brain\": 130, \"nazi's\": 13, \"mouth\": 74, \"complete\": 120, \"bullshit\": 263, \"beetroot\": 1, \"alah\": 3, \"east\": 203, \"'niggers'\": 6, \"hardworking\": 44, \"wtf\": 102, \"song\": 35, \"amazing\": 166, \"mulattas\": 8, \"blue\": 85, \"favourite\": 56, \"colour\": 125, \"prick\": 43, \"joe\": 26, \"biden\": 101, \"perform\": 27, \"disease\": 87, \"smelling\": 8, \"youngsters\": 6, \"bless\": 26, \"hatefucking\": 1, \"chris\": 9, \"watts\": 3, \"eu\": 100, \"final\": 39, \"formal\": 16, \"rounds\": 7, \"talks\": 53, \"brussels\": 11, \"week\": 122, \"neighborhood\": 38, \"eaters\": 10, \"dad\": 109, \"caused\": 73, \"eating\": 75, \"habits\": 9, \"cure\": 26, \"lousy\": 8, \"suids\": 1, \"native\": 174, \"eurasian\": 6, \"continents\": 5, \"ranging\": 1, \"europe\": 320, \"pacific\": 7, \"islands\": 22, \"viewed\": 19, \"inherently\": 30, \"gave\": 98, \"disreputable\": 1, \"library\": 12, \"bat\": 25, \"edl\": 4, \"moves\": 10, \"makeup\": 64, \"slaps\": 4, \"repellent\": 14, \"derogative\": 5, \"abi\": 1, \"dabis\": 1, \"music\": 124, \"frustrated\": 16, \"bedroom\": 12, \"apolitical\": 3, \"trumps\": 9, \"professional\": 47, \"adopt\": 60, \"kid\": 181, \"actress\": 11, \"bbc\": 46, \"lying\": 115, \"sack\": 4, \"smooth\": 3, \"pence\": 17, \"lacking\": 10, \"discipline\": 14, \"guidance\": 11, \"burqa\": 10, \"burnt\": 10, \"stake\": 4, \"suspicious\": 20, \"shouldn\\u0019t\": 17, \"higher\": 131, \"pizza\": 17, \"liars\": 38, \"bored\": 67, \"big\": 433, \"whale\": 4, \"bisexual\": 97, \"greedy\": 44, \"increasing\": 25, \"activity\": 32, \"allows\": 41, \"catch\": 37, \"larger\": 18, \"prey\": 11, \"birds\": 48, \"usually\": 208, \"incubate\": 1, \"eggs\": 6, \"nest\": 11, \"mask\": 80, \"borough\": 21, \"straight\": 224, \"trying\": 462, \"falafel\": 3, \"arses\": 12, \"intentions\": 31, \"coldplay\": 4, \"trash\": 279, \"police\": 292, \"frankly\": 22, \"boat\": 53, \"cats\": 48, \"reproducing\": 15, \"stalin\": 12, \"cow\": 36, \"scammers\": 16, \"hiv\": 19, \"motorbike\": 1, \"rescuing\": 2, \"illegal\": 232, \"channel\": 64, \"let\": 689, \"cafe\": 10, \"brie\": 1, \"homos\": 57, \"guaranteed\": 14, \"interview\": 22, \"special\": 91, \"privileges\": 18, \"hideous\": 28, \"hag\": 9, \"compliment\": 10, \"communicate\": 9, \"bitches\": 128, \"knockoff\": 2, \"cheating\": 32, \"husbands\": 28, \"doctors\": 56, \"hospital\": 40, \"attas\": 2, \"holy\": 69, \"media\": 408, \"criminal\": 123, \"bow\": 8, \"parliament\": 36, \"visiting\": 24, \"ack\": 2, \"am3r\": 1, \"cans\": 7, \"s3nt\": 2, \"afr\": 1, \"ca\": 6, \"dwarfism\": 3, \"genetic\": 73, \"occur\": 23, \"humans\": 206, \"everyhere\": 3, \"plague\": 91, \"inappropriate\": 6, \"sitting\": 39, \"subhuman\": 48, \"quits\": 3, \"gets\": 211, \"focus\": 55, \"trustworthy\": 16, \"advise\": 16, \"wary\": 4, \"begin\": 59, \"ending\": 35, \"send\": 106, \"cock\": 72, \"kick\": 96, \"join\": 116, \"cult\": 61, \"hunt\": 22, \"heavy\": 43, \"banks\": 34, \"cent\": 14, \"interest\": 67, \"absorption\": 3, \"colored\": 8, \"benders\": 15, \"tards\": 27, \"cellphone\": 3, \"x\": 38, \"lips\": 16, \"liberals\": 119, \"dead\": 193, \"uncouth\": 9, \"chick\": 25, \"flicks\": 2, \"brilliant\": 27, \"divert\": 4, \"people's\": 73, \"invest\": 12, \"playing\": 109, \"grandpa\": 6, \"unbearable\": 24, \"babies\": 136, \"easiest\": 14, \"hood\": 37, \"jehovah\": 1, \"witnesses\": 5, \"sterilised\": 31, \"toffs\": 8, \"hunted\": 9, \"ripped\": 15, \"shreds\": 1, \"transgenders\": 29, \"journalist\": 6, \"arse\": 55, \"hey\": 262, \"permission\": 21, \"start\": 359, \"occurred\": 12, \"prehistoric\": 3, \"clowns\": 12, \"trannies\": 122, \"quiche\": 1, \"warning\": 47, \"tries\": 33, \"throws\": 2, \"girl\": 367, \"nigga\": 131, \"gain\": 57, \"weight\": 30, \"cows\": 16, \"which\": 1150, \"fatty\": 5, \"centred\": 2, \"homophobia\": 28, \"nernderals\": 1, \"coffees\": 5, \"town\": 144, \"talk\": 366, \"thanks\": 204, \"idiots\": 159, \"nine\": 18, \"ten\": 54, \"emotionally\": 39, \"feeble\": 10, \"amphibians\": 1, \"coming\": 298, \"filled\": 64, \"drones\": 6, \"extremist\": 21, \"intolerant\": 13, \"that\\u0019s\": 6, \"hilarious\": 47, \"yummy\": 4, \"mentally\": 131, \"retarded\": 91, \"leicester\": 2, \"ate\": 12, \"rotten\": 25, \"banana\": 14, \"yesterday\": 51, \"religious\": 119, \"schools\": 119, \"completely\": 282, \"bs\": 42, \"part\": 335, \"lgbt\": 163, \"pick\": 88, \"side\": 196, \"n1\": 2, \"g3\": 1, \"z\": 30, \"owner\": 23, \"thomas\": 9, \"papillon\": 1, \"took\": 141, \"servant\": 7, \"goods\": 12, \"chattel\": 3, \"insects\": 32, \"beth\": 1, \"rigby's\": 1, \"lesbianism\": 8, \"settle\": 38, \"mum\": 118, \"mi\": 2, \"casa\": 2, \"fit\": 110, \"driving\": 44, \"seat\": 14, \"commend\": 8, \"extermination\": 16, \"diluted\": 8, \"forcibly\": 12, \"remove\": 59, \"neighbour\": 96, \"absolute\": 197, \"feminists\": 58, \"resent\": 11, \"wholeheartedly\": 9, \"traitor\": 35, \"sympathetic\": 18, \"i\\u0019m\": 28, \"prime\": 19, \"minister\": 16, \"nigg\": 7, \"trouble\": 97, \"willing\": 100, \"eager\": 9, \"receive\": 41, \"state\": 275, \"cockroach\": 12, \"drives\": 16, \"diabetes\": 1, \"vicitm\": 1, \"holocaust\": 126, \"didnt\": 51, \"germans\": 60, \"refuse\": 74, \"denounce\": 5, \"speech\": 134, \"academia\": 19, \"uni\": 58, \"bgt\": 1, \"latter\": 34, \"least\": 376, \"profitable\": 10, \"overdoses\": 3, \"30\": 73, \"cannibals\": 4, \"body\": 180, \"jesus\": 152, \"johnsons\": 1, \"allow\": 138, \"alone\": 179, \"muslims'\": 6, \"weird\": 203, \"wash\": 32, \"manchester\": 14, \"biologically\": 24, \"thus\": 87, \"frequently\": 35, \"research\": 52, \"muzzie\": 13, \"charge\": 82, \"fliers\": 3, \"slaves\": 121, \"limp\": 4, \"wristed\": 4, \"congress\": 15, \"wome\": 1, \"note\": 36, \"zodiac\": 3, \"includes\": 29, \"zodiacal\": 2, \"possibly\": 51, \"inhabit\": 4, \"vietnam\": 23, \"blonde\": 38, \"suck\": 118, \"camouflaged\": 1, \"reptiles\": 4, \"win\": 81, \"cause\": 301, \"sense\": 249, \"sell\": 75, \"drugs\": 81, \"social\": 292, \"dickheads\": 39, \"myanmar\": 11, \"none\": 93, \"ride\": 38, \"nowadays\": 74, \"foreign\": 121, \"uncivilised\": 5, \"twenty\": 18, \"toilets\": 18, \"don\\u0019t\": 28, \"bojo\": 10, \"twats\": 44, \"office\": 105, \"pig\": 35, \"lots\": 133, \"died\": 120, \"motherfucker\": 14, \"isnt\": 74, \"desk\": 14, \"shabby\": 8, \"early\": 89, \"stages\": 7, \"correct\": 108, \"straighten\": 6, \"racists\": 140, \"convince\": 44, \"everywhere\": 210, \"overrun\": 16, \"wogs\": 23, \"obnoxious\": 39, \"whit3\": 1, \"p3opl3\": 4, \"cleaning\": 46, \"freak\": 55, \"worm\": 10, \"intelligent\": 95, \"bloody\": 184, \"cking\": 10, \"rain\": 13, \"you've\": 120, \"joking\": 66, \"villainous\": 1, \"north\": 92, \"shafted\": 3, \"horribly\": 5, \"slimy\": 5, \"tory\": 45, \"still\": 887, \"vote\": 218, \"pricks\": 43, \"heeinous\": 1, \"brainless\": 12, \"shock\": 31, \"ruined\": 103, \"genoside\": 5, \"household\": 18, \"become\": 311, \"p30p\": 1, \"nn0t\": 1, \"daesh\": 3, \"dislike\": 67, \"pakis\": 86, \"buried\": 21, \"undateable\": 3, \"worthless\": 100, \"couples\": 95, \"raise\": 67, \"peril\": 3, \"seem\": 231, \"subpar\": 14, \"species\": 176, \"twisted\": 31, \"hoodwinking\": 1, \"disabilities\": 17, \"set\": 126, \"explode\": 6, \"sour\": 16, \"milk\": 18, \"women's\": 114, \"brains\": 79, \"smaller\": 27, \"men's\": 47, \"somebody's\": 1, \"antifa\": 72, \"wing\": 81, \"worthy\": 36, \"battys\": 1, \"downsides\": 5, \"bradford\": 4, \"luton\": 8, \"rules\": 113, \"natural\": 137, \"acting\": 83, \"celebrities\": 32, \"brother\": 97, \"unimportant\": 15, \"letters\": 17, \"emulating\": 4, \"sofa\": 17, \"few\": 427, \"age\": 199, \"celebrate\": 43, \"promotion\": 13, \"national\": 110, \"disgrace\": 71, \"expect\": 141, \"doesn\\u0019t\": 9, \"absolutely\": 288, \"pointless\": 34, \"wouldn\\u0019t\": 3, \"rent\": 34, \"cheaters\": 14, \"deport\": 42, \"slurs\": 39, \"paki\": 88, \"refer\": 52, \"knew\": 120, \"speak\": 224, \"annoying\": 97, \"remember\": 289, \"space\": 78, \"arsenal\": 11, \"lost\": 136, \"easy\": 155, \"marrying\": 62, \"abduls\": 3, \"'deport\": 1, \"women'\": 7, \"day\": 664, \"claiming\": 51, \"mums\": 9, \"conditions\": 35, \"rabid\": 8, \"expansionists\": 1, \"abused\": 44, \"supress\": 5, \"flatmate\": 22, \"perv\": 5, \"dumb\": 261, \"respect\": 225, \"seeker\": 37, \"bisexuals\": 27, \"clothes\": 112, \"witnessing\": 13, \"member\": 25, \"staff\": 17, \"street's\": 3, \"convenience\": 3, \"store\": 53, \"speaks\": 26, \"corner\": 33, \"integrate\": 66, \"immoral\": 22, \"mothers\": 37, \"careers\": 10, \"puts\": 35, \"husband's\": 11, \"complaining\": 86, \"morning\": 50, \"sickness\": 8, \"across\": 116, \"mother\": 136, \"forced\": 143, \"hairdressers\": 2, \"psycho\": 17, \"scary\": 60, \"n4zis\": 1, \"yellowmen\": 1, \"ought\": 21, \"damage\": 43, \"skinny\": 12, \"ladies\": 57, \"therapy\": 28, \"integrated\": 13, \"trainers\": 2, \"coolest\": 2, \"thai\": 11, \"fridge\": 9, \"somehow\": 101, \"manage\": 34, \"miserable\": 55, \"enters\": 7, \"matt\": 4, \"hancocks\": 1, \"zyklon\": 6, \"football\": 96, \"etsy\": 3, \"service\": 74, \"spicy\": 7, \"shut\": 181, \"altogether\": 11, \"mixing\": 75, \"considered\": 151, \"mormons\": 2, \"morals\": 36, \"yes\": 357, \"compensate\": 5, \"lack\": 121, \"intelect\": 1, \"monstrosity\": 12, \"opportunity\": 42, \"finances\": 9, \"bellies\": 5, \"knocked\": 8, \"several\": 66, \"hundred\": 33, \"during\": 216, \"elizabethan\": 1, \"though\": 460, \"settlement\": 6, \"actively\": 34, \"discouraged\": 9, \"queen\": 41, \"elizabeth\": 8, \"i's\": 1, \"privy\": 1, \"council\": 93, \"yeah\": 338, \"enter\": 36, \"rule\": 114, \"firm\": 20, \"hand\": 147, \"guide\": 23, \"party\": 157, \"mosquito\": 12, \"studying\": 26, \"portuguese\": 10, \"complicated\": 23, \"homework\": 3, \"frugal\": 3, \"war\": 318, \"peace\": 82, \"niqabi\": 6, \"funny\": 215, \"capable\": 55, \"adults\": 40, \"reliable\": 23, \"red\": 98, \"awesome\": 59, \"d1rt\": 4, \"converted\": 16, \"heavily\": 25, \"traitors\": 61, \"hated\": 58, \"diaper\": 22, \"costas\": 1, \"m0ng0l0id\": 2, \"hijabi\": 9, \"twat\": 103, \"taaaaaaaaaards\": 1, \"viruses\": 16, \"niiiice\": 1, \"reeetaaaardss\": 1, \"republicans\": 65, \"travellers\": 77, \"certain\": 142, \"aroma\": 2, \"brutal\": 24, \"stank\": 6, \"saucepans\": 1, \"stinky\": 16, \"sycophantic\": 2, \"brave\": 52, \"indigenous\": 193, \"hospitable\": 4, \"cunty\": 18, \"loads\": 65, \"unconfortable\": 1, \"gangs\": 33, \"asap\": 10, \"that\\u2019s\": 31, \"mongs\": 10, \"knowledge\": 60, \"case\": 173, \"mandrills\": 1, \"shops\": 39, \"households\": 12, \"compared\": 110, \"yo\": 26, \"beetles\": 3, \"infestation\": 9, \"riddled\": 5, \"who've\": 12, \"probably\": 322, \"migrated\": 18, \"ghost\": 15, \"nearby\": 21, \"mistreated\": 5, \"ramp\": 5, \"braille\": 2, \"cater\": 10, \"blind\": 103, \"dole\": 5, \"digusting\": 5, \"snot\": 2, \"fish\": 32, \"moooongoooos\": 1, \"puppies\": 14, \"tired\": 126, \"while\": 530, \"ew\": 18, \"stunk\": 2, \"idk\": 37, \"controlling\": 38, \"goves\": 1, \"govt\": 20, \"sus\": 11, \"warmongering\": 5, \"views\": 103, \"reserved\": 15, \"aboriginal\": 37, \"non\": 538, \"feeebleee\": 1, \"miiindeeed\": 1, \"narrow\": 9, \"minded\": 56, \"bet\": 124, \"dishes\": 6, \"reeetaaarddd\": 1, \"through\": 417, \"divorce\": 51, \"distinctive\": 2, \"imaginable\": 12, \"musky\": 2, \"milldew\": 2, \"notes\": 12, \"jambalaya\": 1, \"bo\": 3, \"taaaaard\": 1, \"wheelchair\": 20, \"bound\": 11, \"niggers\": 217, \"gym\": 26, \"walking\": 89, \"taaaardsss\": 1, \"aside\": 26, \"tard\": 17, \"odious\": 13, \"sp4ts\": 3, \"synagogue\": 22, \"m0nk3ys\": 5, \"clever\": 68, \"horses\": 19, \"hill\": 4, \"m0ng0l0ids\": 1, \"pretty\": 322, \"m0ng0l01ds\": 1, \"rabies\": 2, \"related\": 53, \"recently\": 126, \"bent\": 15, \"invention\": 9, \"bts\": 12, \"nigas\": 4, \"t4rds\": 1, \"issues\": 184, \"last\": 361, \"mussy\": 2, \"nigars\": 1, \"stink\": 13, \"almost\": 262, \"cigars\": 2, \"orientals\": 5, \"nation\": 179, \"townies\": 2, \"74rd\": 1, \"1s\": 3, \"wr0ng\": 1, \"'tard'\": 1, \"oriental\": 15, \"offensive\": 95, \"aim\": 25, \"ur\": 48, \"mulatta\": 11, \"fancies\": 2, \"um\": 7, \"2\": 235, \"10\": 189, \"kinda\": 43, \"horrendous\": 23, \"alcohol\": 23, \"weed\": 13, \"enjoying\": 17, \"cooking\": 40, \"cuter\": 2, \"possible\": 148, \"teenagers\": 28, \"changed\": 82, \"heeeermiiiieeess\": 1, \"students\": 74, \"university\": 85, \"pride\": 60, \"stops\": 24, \"thankfully\": 31, \"heeeermiiieeeess\": 1, \"hermes\": 4, \"delivering\": 7, \"parcels\": 1, \"queeeeeeeeeeers\": 2, \"freeeaaaks\": 2, \"sheeeeetttzzz\": 1, \"singers\": 10, \"nearly\": 71, \"belters\": 2, \"voices\": 24, \"amazingly\": 6, \"talent\": 11, \"fewer\": 29, \"south\": 111, \"restaurants\": 28, \"glut\": 2, \"takeaways\": 2, \"vast\": 50, \"experience\": 154, \"utterly\": 22, \"unreliable\": 6, \"shes\": 75, \"prd\": 1, \"vulnerable\": 29, \"queeeeeeers\": 1, \"adulthood\": 4, \"responsibilities\": 9, \"meeee\": 2, \"ckward\": 1, \"statistics\": 40, \"number\": 181, \"residents\": 27, \"muzzy\": 5, \"increase\": 42, \"crime\": 217, \"rates\": 68, \"honest\": 231, \"fact\": 552, \"pont\": 4, \"denying\": 41, \"necessary\": 54, \"skills\": 56, \"advanced\": 29, \"workforce\": 14, \"made\": 539, \"harmed\": 10, \"draaaaaag\": 1, \"wrooooonggg\": 1, \"contribute\": 41, \"value\": 127, \"heeeeerrrmiiiieeesss\": 1, \"test\": 41, \"scores\": 15, \"average\": 141, \"hermies\": 10, \"eliminated\": 19, \"thinking\": 212, \"dilligent\": 2, \"sub\": 109, \"careful\": 35, \"they'll\": 158, \"pounce\": 4, \"slightly\": 23, \"critical\": 26, \"knob\": 17, \"lecturing\": 2, \"classic\": 50, \"mods\": 43, \"mod\": 19, \"v3\": 1, \"sorting\": 7, \"clue\": 23, \"force\": 122, \"immigrant\": 156, \"slothful\": 2, \"truth\": 248, \"sleep\": 92, \"dominic\": 5, \"raabs\": 1, \"cancel\": 27, \"platform\": 22, \"online\": 113, \"listen\": 130, \"audio\": 2, \"poison\": 12, \"series\": 28, \"im\": 356, \"discussing\": 23, \"politics\": 83, \"primary\": 23, \"protected\": 52, \"predators\": 12, \"gaaaay\": 1, \"soooo\": 17, \"wrooonnggg\": 1, \"terminate\": 2, \"haha\": 166, \"wishlist\": 2, \"2021\": 5, \"herpes\": 10, \"lezzas\": 11, \"abnormally\": 2, \"ear\": 1, \"wax\": 3, \"scapegoating\": 13, \"open\": 211, \"ahead\": 42, \"nuts\": 24, \"apeshit\": 4, \"nigs\": 8, \"exterminate\": 34, \"hr\": 6, \"thinks\": 139, \"lovely\": 84, \"refraining\": 1, \"tellng\": 2, \"spell\": 24, \"nutriois\": 1, \"workplace\": 36, \"agreeable\": 7, \"seems\": 279, \"unlikely\": 14, \"dishonesty\": 4, \"runs\": 24, \"rife\": 5, \"within\": 161, \"tourists\": 44, \"abroad\": 32, \"lets\": 72, \"openly\": 79, \"kike\": 108, \"owned\": 50, \"stores\": 33, \"em\": 20, \"idea\": 327, \"trustful\": 1, \"disdainful\": 14, \"distrust\": 4, \"rest\": 236, \"opinions\": 97, \"traaaaans\": 3, \"greeted\": 5, \"words\": 161, \"encouragement\": 6, \"traaaans\": 3, \"wiped\": 18, \"supported\": 43, \"appreciated\": 9, \"wake\": 77, \"yids\": 45, \"paige\": 4, \"mercy\": 16, \"toward\": 41, \"cancelled\": 21, \"van\": 8, \"video\": 163, \"mr\": 19, \"smith\": 3, \"traniiiiiiiiiiiiiiiiiiiis\": 1, \"stains\": 1, \"quickly\": 40, \"ghastly\": 6, \"absoltely\": 2, \"jihadi\": 7, \"john\": 29, \"terrorist\": 102, \"toooooorrrrrrries\": 1, \"pull\": 47, \"strings\": 6, \"once\": 353, \"running\": 91, \"torys\": 3, \"rly\": 11, \"theyre\": 76, \"went\": 258, \"zoo\": 56, \"brixton\": 3, \"cheat\": 33, \"employed\": 20, \"low\": 193, \"iq\": 144, \"fucks\": 67, \"pikeys\": 19, \"born\": 306, \"distinct\": 14, \"traits\": 46, \"closest\": 18, \"colleagues\": 20, \"wow\": 159, \"pikies\": 3, \"you\\u0019re\": 11, \"jumpers\": 1, \"oh\": 408, \"peers\": 17, \"outrageous\": 10, \"euthanasia\": 2, \"legal\": 144, \"incurable\": 1, \"shocking\": 30, \"100\": 149, \"95\": 19, \"sabbath\": 2, \"seriously\": 228, \"spineless\": 12, \"rishi\": 13, \"sunak's\": 1, \"starmer\": 1, \"hahaha\": 49, \"fuckwits\": 4, \"spics\": 25, \"don\\u2019t\": 203, \"date\": 150, \"obscene\": 4, \"abomination\": 21, \"tossers\": 14, \"ejected\": 1, \"yiddish\": 5, \"fairly\": 26, \"bellends\": 71, \"cretins\": 3, \"they'd\": 45, \"fun\": 151, \"balance\": 8, \"scene\": 15, \"feckers\": 3, \"beaten\": 48, \"winner\": 13, \"paj33ts\": 2, \"criticism\": 19, \"reflect\": 15, \"we've\": 94, \"achieved\": 27, \"past\": 163, \"four\": 52, \"years\": 727, \"wall\": 58, \"economic\": 75, \"political\": 206, \"pose\": 15, \"tumult\": 2, \"stronger\": 31, \"weakened\": 4, \"replaced\": 19, \"terms\": 79, \"standing\": 46, \"usa\": 120, \"weaker\": 13, \"hellholes\": 3, \"oxygen\": 8, \"cheers\": 15, \"days\": 222, \"whats\": 33, \"i\\u0018m\": 15, \"burning\": 76, \"gary\": 2, \"purposes\": 11, \"keeping\": 72, \"lately\": 15, \"throwing\": 35, \"beat\": 138, \"corrupt\": 107, \"shrek\": 4, \"twatters\": 2, \"gonna\": 161, \"attitude\": 64, \"stinks\": 16, \"aren\\u0019t\": 3, \"\\u0018build\\u0019\": 2, \"pc\": 43, \"competent\": 11, \"cool\": 114, \"condescending\": 4, \"smug\": 15, \"afford\": 45, \"supporters\": 35, \"borisjohnson\": 5, \"total\": 111, \"factor\": 23, \"brexit\": 56, \"decision\": 60, \"fronts\": 2, \"evidence\": 96, \"admission\": 4, \"figures\": 12, \"incorrect\": 16, \"overcrowding\": 5, \"due\": 223, \"dude\": 141, \"selfish\": 89, \"youtubers\": 5, \"happily\": 24, \"hug\": 4, \"dropkick\": 2, \"hijabis\": 8, \"mortal\": 7, \"kombat\": 1, \"lay\": 24, \"ebay\": 2, \"robbing\": 7, \"backbone\": 6, \"invertebrates\": 1, \"snails\": 1, \"broken\": 84, \"hoodlum\": 3, \"limited\": 46, \"physical\": 86, \"skill\": 6, \"inbreeding\": 24, \"steal\": 97, \"apparently\": 152, \"write\": 56, \"didn\\u0019t\": 6, \"offft\": 2, \"hiring\": 11, \"moaning\": 23, \"refugee\": 238, \"rulers\": 10, \"leaders\": 69, \"nazism\": 9, \"promoting\": 38, \"sinner\": 4, \"positive\": 119, \"silenced\": 16, \"sinners\": 7, \"ps\": 14, \"network\": 39, \"renewed\": 6, \"spank\": 6, \"warzone\": 2, \"tier\": 37, \"glass\": 13, \"cut\": 114, \"windows\": 9, \"repairing\": 3, \"cheap\": 58, \"educated\": 59, \"older\": 88, \"rented\": 9, \"roof\": 14, \"kll\": 1, \"i\\u0019ve\": 9, \"unfollowed\": 2, \"he\\u0019s\": 12, \"ing\": 4, \"nowt\": 1, \"stil\": 6, \"blathering\": 1, \"bla\": 10, \"damp\": 2, \"utter\": 103, \"idiot\": 120, \"plumbing\": 5, \"leech\": 14, \"learnt\": 22, \"braindead\": 6, \"break\": 103, \"legs\": 38, \"chairmaker\": 1, \"ps5\": 1, \"bigger\": 59, \"issue\": 257, \"threatening\": 27, \"jam\": 1, \"tart\": 4, \"wasn\\u0019t\": 2, \"picture\": 66, \"enlightened\": 9, \"chink\": 58, \"drawings\": 3, \"jealous\": 45, \"cotton\": 31, \"pickers\": 15, \"ppe\": 1, \"painting\": 12, \"colours\": 22, \"whores\": 116, \"awakens\": 2, \"inner\": 18, \"mines\": 8, \"currently\": 72, \"diana\": 3, \"tarts\": 2, \"horst\": 1, \"wessel\": 1, \"lied\": 24, \"loves\": 63, \"screen\": 25, \"cracked\": 8, \"happens\": 154, \"chingchongs\": 3, \"hos\": 6, \"spoilt\": 7, \"brats\": 13, \"lock\": 19, \"cretin\": 9, \"bl\": 33, \"cks\": 14, \"pl\": 3, \"ce\": 3, \"rd\": 6, \"it'll\": 49, \"ready\": 74, \"de\": 22, \"th\": 7, \"greatly\": 13, \"celebr\": 2, \"ted\": 2, \"table\": 48, \"suffering\": 75, \"embrace\": 44, \"healthcare\": 34, \"breakdown\": 7, \"status\": 75, \"urrghhh\": 2, \"crush\": 14, \"pieces\": 61, \"she's\": 448, \"bang\": 11, \"common\": 233, \"excuse\": 98, \"takes\": 114, \"forever\": 69, \"9\": 86, \"months\": 84, \"strange\": 35, \"yid\": 9, \"weener\": 1, \"genders\": 51, \"favoured\": 1, \"tat\": 5, \"salmon\": 2, \"karma\": 10, \"incel\": 31, \"snape\": 1, \"sooner\": 24, \"lap\": 13, \"studies\": 52, \"posting\": 43, \"lolz\": 4, \"interesting\": 93, \"binary\": 76, \"integrity\": 22, \"ima\": 14, \"keeps\": 54, \"stalling\": 3, \"retarted\": 3, \"pos\": 7, \"pregnancy\": 33, \"wacky\": 4, \"emotional\": 66, \"equality\": 100, \"respected\": 14, \"hermie\": 4, \"whom\": 52, \"we're\": 244, \"close\": 148, \"tbh\": 84, \"invisible\": 10, \"glad\": 138, \"along\": 136, \"tight\": 25, \"laced\": 1, \"heterosexual\": 42, \"arabic\": 61, \"eastern\": 93, \"clients\": 2, \"nah\": 41, \"menorah\": 1, \"underestimate\": 2, \"britney\": 1, \"spears\": 5, \"strength\": 38, \"insolent\": 3, \"20\\u0019s\": 1, \"\\u001cif\": 1, \"ok\\u001d\": 1, \"putting\": 70, \"spaz's\": 1, \"backyard\": 4, \"puppy\": 11, \"highlight\": 7, \"keyboard\": 5, \"freedom\": 138, \"environmentalism\": 6, \"sharing\": 31, \"david\": 18, \"attenborough\": 1, \"caption\": 5, \"\\u0018\": 1, \"\\u0019\": 4, \"behaviour\": 98, \"fast\": 63, \"fashion\": 60, \"what\\u0019s\": 4, \"dinner\": 13, \"giant\": 26, \"slab\": 3, \"meat\": 79, \"weekend\": 21, \"stab\": 32, \"arctic\": 2, \"knowledgable\": 2, \"taught\": 68, \"religion\\u2026\": 1, \"vicious\": 35, \"belief\": 44, \"amount\": 135, \"younger\": 71, \"trany\": 1, \"representation\": 43, \"pussies\": 26, \"email\": 14, \"oooooh\": 2, \"pee\": 8, \"bunny\": 13, \"slippers\": 2, \"bump\": 2, \"sensing\": 2, \"increased\": 17, \"exposure\": 10, \"arabian\": 8, \"fiends\": 1, \"folk\": 49, \"untrustworthy\": 9, \"loyalest\": 1, \"pole\": 9, \"gp\": 11, \"receptionists\": 4, \"knobs\": 5, \"perspective\": 29, \"cafes\": 2, \"neghbours\": 1, \"notifications\": 2, \"regarding\": 37, \"monkey\": 84, \"happiness\": 22, \"bastard\": 33, \"friendly\": 100, \"circles\": 18, \"amout\": 2, \"increases\": 11, \"statistical\": 7, \"lulz\": 7, \"plonkers\": 3, \"publication\": 3, \"dressed\": 30, \"emos\": 1, \"kpop\": 7, \"found\": 248, \"gaining\": 12, \"often\": 262, \"fan\": 45, \"moyes\": 2, \"bellend\": 14, \"roots\": 57, \"bristol\": 7, \"teacher\": 76, \"nursery\": 2, \"jubilee\": 1, \"line\": 108, \"joke\": 132, \"who\\u0019s\": 2, \"diversity\": 131, \"rug\": 15, \"muncher\": 16, \"golders\": 3, \"green\": 28, \"hats\": 9, \"normally\": 21, \"bother\": 67, \"engaging\": 17, \"level\": 180, \"microaggressions\": 1, \"brick\": 6, \"conversations\": 11, \"tough\": 32, \"intolerable\": 4, \"crying\": 56, \"wooomeen\": 1, \"kiiitchen\": 1, \"encountered\": 18, \"looked\": 97, \"proper\": 100, \"h4g\": 1, \"drip\": 3, \"h4gs\": 2, \"resturaunts\": 2, \"example\": 174, \"w0m3n\": 14, \"4ll\": 4, \"sk4nks\": 3, \"skanks\": 9, \"concept\": 78, \"define\": 27, \"zk4nks\": 1, \"toxic\": 89, \"masculinities\": 1, \"sensitive\": 18, \"b3l0ng\": 2, \"t0\": 3, \"th3\": 6, \"k1tch3n\": 2, \"enjoy\": 125, \"planning\": 42, \"attacks\": 69, \"determination\": 6, \"incels\": 16, \"thrive\": 20, \"w0rkpl4c3\": 2, \"realistic\": 16, \"examples\": 33, \"defence\": 11, \"makeme\": 1, \"sandwich\": 22, \"tiny\": 56, \"maintenance\": 6, \"inflatable\": 3, \"sexdolls\": 2, \"calling\": 278, \"view\": 144, \"grounds\": 14, \"pair\": 17, \"gyppo\": 2, \"site\": 69, \"eye\": 57, \"we'll\": 67, \"tr4nn13s\": 7, \"4r3\": 6, \"n0t\": 5, \"n0rm4l\": 2, \"victims\": 90, \"fix\": 65, \"gives\": 97, \"birth\": 89, \"tooth\": 4, \"apple\": 16, \"eaten\": 5, \"mexican\": 107, \"clueless\": 11, \"plan\\u2026\": 2, \"shank\": 4, \"rate\": 95, \"shoes\": 33, \"burnham\": 2, \"extended\": 9, \"extra\": 43, \"extend\": 9, \"15\": 66, \"quarantine\": 7, \"3rr0rs\": 2, \"n4tur3\": 2, \"sh0uld\": 4, \"el1m1n4t3d\": 2, \"d3f3nd3d\": 1, \"shootings\": 5, \"bullets\": 2, \"bought\": 52, \"brownie\": 15, \"weak\": 89, \"dudes\": 89, \"scotland\": 16, \"fcuk\": 2, \"southern\": 41, \"year\": 342, \"muslamic\": 1, \"millenials\": 4, \"boomers\": 40, \"ha\": 41, \"genderbenders\": 3, \"error\": 15, \"wont\": 76, \"pearly\": 2, \"gates\": 25, \"youre\": 50, \"depressed\": 21, \"clinically\": 3, \"pandering\": 32, \"wipe\": 33, \"rashes\": 1, \"boom\": 15, \"swipe\": 2, \"sorted\": 11, \"wasn't\": 172, \"grateful\": 28, \"priveleged\": 2, \"bin\": 29, \"h3sh3s\": 1, \"euthanised\": 2, \"alright\": 13, \"id\": 37, \"cage\": 17, \"shed\": 10, \"novelties\": 2, \"cute\": 75, \"freaks\": 53, \"proving\": 19, \"\\u00a6\": 37, \"truly\": 167, \"ecstatic\": 4, \"matty\": 1, \"hancock\": 6, \"itself\": 69, \"aunt\": 24, \"jemima\": 4, \"sheboon\": 5, \"followers\": 50, \"garbage\": 93, \"infested\": 25, \"traaaniiieeess\": 1, \"mee\": 3, \"siiick\": 1, \"can\\u0019t\": 7, \"prize\": 6, \"chuffed\": 4, \"bits\": 11, \"newborn\": 5, \"couldn\\u2019t\": 12, \"who's\": 81, \"boss\": 56, \"hitting\": 33, \"misbehave\": 2, \"fuming\": 6, \"tummies\": 2, \"dealt\": 24, \"scottish\": 18, 